---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.CurtaingridAdjustBorderV
source: html/136b5d81-afe2-7a1d-007a-cfd48b7624c9.htm
---
# Autodesk.Revit.DB.ParameterTypeId.CurtaingridAdjustBorderV Property

"Adjust for Mullion Size"

## Syntax (C#)
```csharp
public static ForgeTypeId CurtaingridAdjustBorderV { get; }
```